Repository: Toysoft/DMM-DreamPlex
Catalog: po/*.po
Languages: da, fr

source: > Sync Movies Medias
da: > Synkroniser film medier
fr: > Synchroniser les Films

source: > Sync Shows Medias
da: > Synkroniser serie medier
fr: > Synchroniser les Séries TV

source: > Sync Music Medias
da: > Synkroniser musik medier
fr: > Synchroniser la Musique

source: You need openSSL installed for this feature! Please check in System ...
da: openSSL skal være installeret for anvende denne funktion! Tjek venligst i System ...
fr: Vous avez besoin d'avoir openSSL installé pour utiliser cette fonction. Vérifiez dans Système ...

source: >> myPLEX Username
da: >> myPLEX Brugernavn
fr: >> nom d'utilisateur myPLEX

source: >> myPLEX Password
da: >> myPLEX Kodeord
fr: >> Mot de Passe myPLEX

source: Mappings
da: Stier
fr: Association de touches

source: get local auth Token
da: hent lokal Token
fr: Obtenir un Ticket d'Authentification (auth Token) local

source: check myPlex Token
da: Tjek myPlex godkendelse
fr: Vérifier le Token myPlex

source: (re)create myPlex Token
da: (gen)etabler myPlex Token
fr: (re)créer un Token myPlex

source: Local Token:
da: Lokal Token:
fr: TokenL ocal:

source: for the user:
da: for brugeren:
fr: pour cet utilisateur:

source: myPlex Token:
da: myPlex godkendelse:
fr: Token myPlex:

source: myPlex Localtoken:
da: myPlex Lokaltoken:
fr: Token local myPlex :

source: For currentlyRunning feature just activate. For section management you have to connect your server successfully to myPlex once. After that just disable your Portforwarding policy.
da: Aktiver for currentlyRunning vFor sektionsstyring må du have forbundet til serveren til myPlex mindst en gang. Efter dette kan du slette din port videresendelse.

source: Reading section of the server ...
da: Læser sektionen fra serveren ...

source: checking for medias with ratingKey:
da: tjekker for medier med ratingKey:

source: Toggle state to on/off
da: Ændre status til til/fra

source: Process aborted. Press OK to close.
da: Proces afbrudt. Tryk ok for at afbryde

source: got movie url:
da: film url:

source: got show url:
da: serie url:

source: got music url:
da: musik url:

source: checking for
da: søger efter

source: Transcoded
fr: Transcodé

source: Start Rendering
fr: Débuter le rendu

source: System
fr: Système

source: Server
fr: Serveur

source: LiveTv
fr: TV en direct

source: Video Codec:
fr: Codec vidéo:

source: Server Menu
fr: Menu Serveur

source: > Autostart
fr: > Démarrage automatique

source: >> myPLEX URL
fr: >> Lien myPlex
