Repository: Toysoft/DMM-DreamPlex
Catalog: po/*.po
Languages: da, fr

source: Check for gst-plugin-fragmented
da: Tjek for fragmenteret-gst-plugin
fr: Vérifier gst-plugin-fragmented

source: Check for gst-plugins-bad-fragmented
da: Tjek for fragmenteret-gst-plugin
fr: Vérifier gst-plugins-bad-fragmented

source: Check for gst-plugin-fragmented if you are using OE16.
da: Tjek for fragmenteret-gst-plugin hvis du bruger OE16.
fr: Vérifier gst-plugin-fragmented si vous utilisez OE16

source: Check for gst-plugins-bad-fragmented if you are using OE20.
da: Tjek for slemt-fragmenteret-gst-plugin hvis du bruger OE20.
fr: Vérifier gst-plugin-fragmented si vous utilisez OE20

source: Check openSSL installation data.
da: Tjek venligst openSSL installations data.
fr: Vérifier les données d'installation de openSSL.

source: Check mjpegtools intallation data.
da: Tjek venligst mjpegtools installations data.
fr: Vérifier les données d'installation de Mjpegtools?

source: Check python imaging installation data.
da: Tjek venligst python imaging installations data.
fr: Vérifier les données d'installation de Python imaging?

source: Check python textutils installation data.
da: Tjek venligst python textutils installations data.
fr: Vérifier les données d'installation de Python textutils?

source: Check for update.
da: Tjek for opdatering.
fr: Vérification des mises à jour

source: System - Systemcheck
da: System - Systemtjek
fr: Système - Vérification système

source: Functions List:
da: Funktionsliste
fr: Liste des fonctions

source: Your current Version is
da: Din nuværende Version er
fr: Votre version actuelle est

source: No update available
da: Ingen opdatering tilgængelig
fr: Pas de mise à jour disponible

source: No internet connection available or openssl is not installed!
da: Ingen internet forbindelse tilgængelig eller openssl er ikke installeret.
fr: Pas de connexion Internet ou openSSL non installé

source: Enigma2 must be restarted! Should Enigma2 now restart?
da: Enigma2 skal genstartes! Skal Enigma2 genstartes nu?
fr: Enigma2 doit être redémarré! Enigma2 doit-il redémarrer maintenant?

source: The selected plugin is not installed! Do you want to proceed to install?
da: Det valgte plugin er ikke installeret! Vil du fortsætte med installering?
fr: Le plugin sélectionné n'est pas installé! Voulez-vous procéder à l'installation?

source: Could not install
da: Kunne ikke installeres
fr: Ne peut pas installer

source: Movies
da: Film
fr: Films

source: TV Shows
da: TV Serier
fr: Séries TV

source: Music
da: Musik
fr: Musique

source: Mixed
da: Blandet
fr: Divers

source: Search ...
da: Søg ...
fr: Recherche ...

source: Tv Shows
da: TV Serier
fr: Série TV

source: Pictures
da: Billeder
fr: Photos

source: Channels
da: Kanaler
fr: Chaînes

source: onDeck
da: Igangværende
fr: En Cours

source: New
da: Nyt
fr: Nouveau

source: No data in this section!
da: Ingen data i denne sektion
fr: Pas de données dans cette section!

source: Season
da: Sæson
fr: Saison

source: Press exit to return
da: Tryk exit for at vende tilbage
fr: Appuyez sur Exit pour revenir

source: If you are using myPlex
da: Hvis du bruger myPlex
fr: Si vous utilisez myPlex

source: please check if python-pyopenssl is installed.
da: tjek venligst om python-pyopenssl er installeret
fr: Vérifiez si python-pyopenssl est installé

source: You can use Systemcheck in the menu.
da: Du kan bruge Systemtjek i menuen.
fr: Vous pouvez utiliser Systemcheck dans le menu

source: MyPlex Token error: Check Username and Password. %s
da: MyPlex Godkendelses fejl: Tjek Brugernavn og Kodeord. %s
fr: Erreur de Token myPlex: Vérifiez le login et le mot de passe. %s

source: Cancel
da: Fortryd
fr: Annulé

source: Target:
da: Mål:
fr: Cible:

source: Pathselector
da: Sti vælger
fr: Sélection du chemin

source: Invalid Location
da: Ugyldig lokation
fr: Mauvaise cible

source: Delete Entry
da: Slet punkt
fr: Supprimer l'entrée

source: Add Entry
da: Tilføj punkt
fr: Ajouter une entrée

source: Something went wrong while opening mappings xml!
da: Noget gik galt ved åbning af mappings XML!
fr: Erreur lors de l'ouverture de mappings.xml

source: Enter your remote path segment here:
da: Tilføj fjernstis afsnit her:
fr: Entrez votre chemin distant ici:

source: Adding new mapping was not completed
da: Tilføjelse af ny sti ikke komplet
fr: Ajout de la nouvelle affectation non terminé

source: Start Sync
da: Start synkronisering
fr: Démarrer Sync

source: Background
da: Baggrund
fr: Arrière-plan

source: Abort
da: Afbryd
fr: Annuler

source: Please note to run at least once the sync media function within the server menu. This will download the needed files in the right size of 1280x720.
da: Medie synkroniserings funktionen skal mindst kører engang fra server menuen. Dette vil downloade de nødvendige i filer i størrelsen 1280x720.
fr: SVP lancer au moins une fois la fonction Sync media dans le menu Server. Cela téléchargera les fichiers nécessaires dans les bonnes dimensions de 1280x720.

source: This will download all medias from the selected server. Additional to this we download the pictures in 1280x720 for better fullscreen backdrops.
da: Dette vil downloade alle medier fra den valgte server. Derudover vil vi hente billeder i 1280x720 for bedre fuldskærms baggrunde.
fr: Cela téléchargera tous les médias depuis le serveur sélectionné. En plus nous téléchargeons les images en 1280x720 pour des fonds d'écran de meilleur qualité.

source: Reconnecting to background task ...
da: Genskaber forbindelse til baggrundstjeneste ...
fr: Reconnexion à la tâche d'arrière plan ...

source: Finished
da: Afsluttet
fr: Terminé

source: Cancelled!
da: Afbrudt!
fr: Annulé!

source: Sync or Renderer is still running! Continue in background?
da: Synkronisering eller rendering kører stadig! Fortsæt i baggrunden?
fr: Sync ou rendu toujours en cours! Continuer en tâche de fond?

source: DreamPlex: Rendering finished!
da: DreamPlex: Rendering færdig!
fr: DreamPlex: Rendu terminé!

source: DreamPlex: Mediasync finished!
da: DreamPlex: Mediesynkronisering færdig!
fr: DreamPlex: Mediasync terminé!

source: Starting to search for picture files with 1920x1080 in its name ...
da: Søgning efter billedfiler med 1920x1080 i navnet startet ...
fr: Commence à rechercher des images en 1920x1080 ...

source: Starting to search for picture files with 1280x720 in its name ...
da: Søgning efter billedfiler med 1280x720 i navnet startet ...
fr: Commence à rechercher des images en 1280x720 ...

source: Files found:
da: Fundne filer:
fr: Fichiers trouvés:

source: backdrop video exists under the location
da: baggrunds video eksisterer i denne lokation
fr: La vidéo de fond existe dans le dossier

source: trying to render backdrop now ...:
da: prøver at rendere baggrunden nu
fr: Essaie de créer le fond d'écran maintenant ...:

source: Error:
da: Fejl:
fr: Erreur:

source: Error! Error-message:%s
da: Fejl! Fejlbesked:%s
fr: Erreur! Message d'erreur:%s

source: No Files found. Nothing to do!
da: Ingen filer fundet.
fr: Aucun fichier trouvé. Rien à faire!

source: Process aborted. Press Exit to close.
da: Proces afbrudt. Tryk på exit for at lukke.
fr: Processus annulé. Appuyez sur Exit pour fermer.

source: We are done!
da: Vi er færdige!
fr: Terminé!

source: starting ...
da: starter ...
fr: Démarre ...

source: Fetching complete library data. This could take a while ...
da: Henter alle biblioteks data. Dette kan tage et stykke tid ...
fr: Récupère toutes les données de la bibliothèque. Cela peut durer un moment ...

source: We did it :-)
da: Vi gjorde det :-)

source: Error! Error-message:%s Press Exit to close.
da: Fejl! Fejl besked:%s Tryk på exit for at lukke.
fr: Erreur! Message d'erreur:%s Appuyez sur Exit pour fermer.

source: title:
da: titel:
fr: Titre:

source: found backdrop - size(
da: fandt baggrund - størrelse(
fr: Fond d'écran trouvé - taille(

source: backdrop not found, trying to download ...
da: baggrund ikke fundet, prøver at hente ...
fr: Fond d'écran non trouvé, essaie de le télécharger ...

source: found poster - size(
da: fandt plakat - størrelse(
fr: Poster trouvé - taille(

source: poster not found, trying to download ...
da: plakat ikke fundet, prøver at hente ...
fr: Poster non trouvé, essaie de le télécharger ...

source: ... success
da: ... succes
fr: ... réussi

source: ... failed
da: ... fejlet
fr: ... échec

source: Shows
da: Serier
fr: Séries

source: Main Menu
da: Hovedmenu
fr: Menu Principal

source: UNEXPECTED ERROR:
da: UVENTET FEJL:
fr: ERREUR INATTENDUE:

source: Settings
da: Indstillinger
fr: Réglages

source: Systemcheck
da: Systemtjek
fr: Vérification système

source: Backdrops
da: Baggrunde
fr: Fonds d'écran

source: About
da: Om
fr: A propos

source: Plexserver seems to be offline. Start with Wake on Lan settings? Please note: If you press yes the spinner will run for
da: Plexserveren ser ud til at være offline. Start med Wak on Lan indstillinger? Noter venlighst: Hvis du trykker ja vil systemet prøve i
fr: Le serveur Plex semble hors-ligne. Démarrer les réglages Wake On Lan? SVP notez: Si vous appuyez sur Oui, le sablier va touner pendant

source: Plexserver seems to be offline. Please check your your settings or connection! Retry?
da: Plexserveren ser ud til at være offline. Tjek venligst dine indstillinger eller forbindelsen! Forsøg igen?
fr: Le serveur Plex semble hors-ligne. Vérifiez vos réglages ou votre connexion! Retenter?

source: Error:
da: Fejl:
fr: Erreur:

source: Select media to play
da: Vælg medie til afspilning
fr: Sélectionnez un média à lire

source: Sorry I didn't find the file on the provided locations
da: Beklager, jeg kunne ikke finde filen på de angivne lokationer.
fr: Désolé je n'ai pas trouvé le fichier dans les emplacements donnés

source: Location:
da: Lokation:
fr: Emplacement:

source: Please verify you direct local settings
da: Tjek venligst dine direct local indstillinger.
fr: Vérifiez vos réglages Direct Local

source: I will now try to play the file via transcode.
da: Jeg vil nu prøve på at afspille filen med transcoding.
fr: Je vais tenter de lire le fichier en mode Transcode.

source: Warning:
da: Advarsel:
fr: Attention:

source: This file was partially played. Do you want to resume?
da: Denne fil er kun delvist afspillet. Vil du fortsætte?
fr: Ce fichier a été partiellement lu. Voulez-vous reprendre la lecture?

source: This Box can't decode %s streams!
da: Denne Boks kan ikke decode %s streams!
fr: Ce récepteur ne peut pas décoder les flux %s !

source: Your Box can't decode this video stream! %s
da: Din Boks kan ikke dekode denne video stream! %s
fr: Votre récepteur ne peut pas décoder ce flux vidéo! %s

source: no Data
da: ingen Data
fr: Pas de données

source: Pages:
da: Sider:

source: Cast:
da: Medvirkende:
fr: Casting:

source: press 'Text'
da: tryk 'Text'
fr: Appuez sur 'Text'

source: Subtitles:
da: Undertekster:
fr: Sous-titres:

source: press 'Audio'
da: tryk 'Audio'
fr: Appuyez sur 'Audio'

source: Audio:
da: Lyd:

source: press 'Info'
da: tryk 'Info'
fr: Appuyez sur 'Info'

source: Director:
da: Instruktør:
fr: Réalisateur:

source: Writer:
da: Forfatter:
fr: Scénariste:

source: Year:
da: År:
fr: Année:

source: Medias:
da: Medier:
fr: Médias:

source: Unseen:
da: Uset:
fr: Non vu:

source: Seen:
da: Set:
fr: Vu:

source: Seasons:
da: Sæsoner:
fr: Saisons:

source: Studio:
da: Studie:

source: Runtime:
da: Spilletid:
fr: Durée:

source: Audio Channels:
da: Antal lydkanaler:
fr: Canaux audio

source: Aspect Ratio:
da: Billedformat:

source: Resultion:
da: Opløsning:
fr: Résolution:

source: Audio Codec:
da: Lyd Codec:
fr: Codec vidéo:

source: File:
da: Fil:
fr: Fichier:

source: No extras found ... Press exit to return.
da: Intet ekstra indhold fundet ... Tryk på exit for at vende tilbage.
fr: Pas d'Extras trouvés ... Appuyez sur Exit pour revenir.

source: playback mode '
da: afspilningstilstand'
fr: Mode playback'

source: View '
da: Visning'
fr: Vues '

source: show 'Details'
da: vis 'Detaljer'
fr: Afficher les 'Détails'

source: delete Medias
da: slet medier
fr: Supprimer les médias

source: playmode 'multi'
da: afspilning 'multi'
fr: Mode de lecture 'multi'

source: playmode 'single'
da: afspilning 'enkelt'
fr: Mode de lecture 'single'

source: resume 'On'
da: genoptag 'Til'

source: resume 'Off'
da: genoptag 'Fra'

source: fastScroll 'On'
da: fastScroll 'Til'
fr: Défilement rapide 'On'

source: fastScroll 'Off'
da: fastScroll 'Fra'
fr: Défilement rapide 'Off'

source: turn filter mode off
da: afbryd filtrerings tilstand
fr: Désactiver le mode filtre

source: show 'Description'
da: vis 'Beskrivelse'
fr: Afficher la 'Description'

source: Mark media unwatched
da: Marker medie som uset
fr: Signaler ce média comme non vu

source: Mark media watched
da: Marker medie som set
fr: Signaler ce média comme non vu

source: Initiate Library refresh
da: Start Biblioteks opdatering
fr: Démarrer la maj de la bibliothèque

source: Media Functions
da: Medie Funktioner
fr: Options des Médias

source: Subtitle Functions Please take note that switching the subtitles here will take only effect if you enable transcoding!
da: Undertekstfunktioner Bemærk venligst at undertekstfunktionen kun virker hvis du bruger transcoding!
fr: Options des sous-titres Notez que le changement des sous-titres ne prendra effet qu'en mode Transcoding!

source: Audio Functions Please take note that switching the language here will take only effect if you enable transcoding!
da: Lydfunktioner Bemærk venligst at ændringer af lydsporet kun virker hvis du bruger transcoding!
fr: Options des langues Audio Notez que le changement des langues Audio ne prendra effet qu'en mode Transcoding!

source: Are you sure?
da: Er du sikker?
fr: Etes-vous sûr ?

source: Deleting aborted!
da: Sletning afbrudt!
fr: Suppression annulée!

source: All
da: Alle
fr: Tous

source: All Movies
da: Alle Film
fr: Tous les Films

source: All Filmy
da: Alle Filmy
fr: Tous les Films

source: All Shows
da: Alle Serier
fr: Toutes les Séries TV

source: All episodes
da: Alle episoder
fr: Tous les Episodes

source: By Genre
da: Efter Genre
fr: Par Genre

source: By Folder
da: Efter Folder
fr: Par Dossier

source: By First Letter
da: Efter første bogstav
fr: Par Lettre

source: By Resolution
da: Efter Opløsning
fr: Par Résolution

source: By Rating
da: Efter Vurdering
fr: Par Avis

source: By Country
da: Efter Land
fr: Par Pays

source: By Director
da: Efter Instruktør
fr: Par Réalisateur

source: By Decade
da: Efter Årti
fr: Par décennie

source: By Year
da: Efter År
fr: Par Année

source: By Collection
da: Efter Samling
fr: Par Collection

source: By Content Rating
da: Efter Indholdsvurdering
fr: Par classification

source: By Starring Actor
da: Efter Hovedskuespiller
fr: Par Acteur Principal

source: Recently Aired
da: Sendt for nyligt
fr: Récemment diffusé

source: Recently Added
da: Tilføjet for nyligt
fr: Récement ajouté

source: Recently Released
da: Udkommet for nyligt
fr: Récemment sorti

source: Recently Viewed
da: Set for nyligt
fr: Récemment vu

source: Recently Viewed Episodes
da: For nyligt sete episoder
fr: Episodes récemment vus

source: Recently Viewed Shows
da: For nyligt sete serier
fr: Séries TV récemment vues

source: Unwatched
da: Usete
fr: Non vu

source: On Deck
da: Igangværende
fr: En Cours

source: Search...
da: Søg...
fr: Recherche

source: Search Shows...
da: Søg i Serier...
fr: Rechercher une série

source: Search Episodes...
da: Søg i Episoder...
fr: Rechercher un épisode

source: Series
da: Serier
fr: Séries TV

source: plex client for enigma2
da: plex klient for enigma2
fr: Un client Plex pour Enigma2

source: Please enter your search string:
da: Indtast venligst din søge streng:
fr: Veuillez entrer votre recherche:

source: General Settings
da: Generelle Indstillinger
fr: Réglages principaux

source: > Boxname
da: > Boxnavn
fr: > Nom de la Box

source: Enter the name of your box, e.g. Livingroom.
da: Skriv navnet på din boks, f.eks. stue.
fr: Entrez le nom de votre Box, ex : salon.

source: > Used Skin
da: > Skin i brug
fr: > Skin utilisée

source: If you change the skin you have to restart at least the GUI!
da: Hvis du ændrer skin skal du mindst genstarte GUI!
fr: Si vous changez la Skin vous devrez redémarrer au moins le GUI!

source: > Show Plugin in Main Menu
da: > Vis plugin i hovedmenu
fr: > Afficher les Plugins dans le Menu Principal

source: > Use Cache for Sections
da: > Brug cache til Sektioner
fr: >Utiliser le cache pour les Sections

source: > Use Picture Cache
da: > Brug Billed Cache
fr: > Utiliser le cache d'images

source: Use this if you do not have enough space on your box e.g. no hdd drive just flash.
da: Brug dette hvis du ikke har nok plads på boksen såsom en harddisk.
fr: Utilisez ceci si vous n'avez pas assez de place sur votre Box, ex : pas de disque dur juste la mémoire flash.

source: > Show Infobar when buffer drained
da: > Vis infobar når bufferen er tom
fr: > Afficher la barre d'informations quand le tampon est vide

source: > Show Player Poster on external LCD
da: > Vis plakat på en ekstern LCD
fr: > Afficher le poster du lecteur sur l'affichage externe LCD

source: e.g. lcd4linux
da: f.eks. lcd4linux
fr: ex. lcd4linux

source: > Check for updates on startup
da: > Tjek for opdateringer ved start
fr: > Vérifier les mises à jour au démarrage

source: If activated on each start we will check if there is a new version depending on your update type.
da: Hvis aktiveret vil vi tjekke for en ny version ved start, afhængigt af hvilken software type du har.
fr: Si activé, nous rechercherons une mise à jour en fonction du type de maj.

source: > Updatetype
da: > Opdateringstype
fr: > Type de mise à jour

source: Use Beta only if you really want to help with testing
da: Brug kun Beta hvis du virkelig gerne vil hjælpe med at teste
fr: Utilisez la version Beta seulement si vous voulez aider au développement.

source: Userinterface Settings
da: Brugerflade indstillinger
fr: Paramètres de l'interface

source: > Summerize Sections
da: > Summer Sektioner
fr: > Résumer les Sections

source: > Show Filter for Section
da: > Vis filter for sektionen.
fr: > Afficher les filtres pour la Section

source: > Show Seen/Unseen count in TvShows
da: > Vis tæller for sete/usete i TV Serier
fr: > Afficher le décompte Vu/Non Vu dans les Séries TV

source: > Start with Filtermode
da: > Start i filtreringstilstand
fr: > Démarrer avec le mode Filtre

source: > Show Backdrops as Videos
da: > Vis baggrunde som videoer
fr: > Afficher les fonds d'écran comme des vidéos

source: Use this if you have m1v videos as backdrops
da: Brug dette hvis du har m1v videoer som backdrops
fr: Utilisez cela si vous avez des fonds d'écran en format vidéo m1v

source: > Stop Live TV on startup
da: > Stop Live TV ved start
fr: > Arrêter le direct TV au démarrage

source: >> Play Themes in TV Shows
da: >> Afspil temaer i TV Serier
fr: >> Jouer les thèmes dans les Séries TV

source: > Use fastScroll as default
da: > Brug fastScroll som standard
fr: > Utiliser le défilement rapide par défaut

source: > Show liveTv in Views instead of backdrops
da: > Vis Live TV i visninger i stedet for baggrunde
fr: > Afficher les directs TV dans les Views au lieu des fonds d'écran

source: > Show additional data for myPlex sections
da: > Vis yderligere data for myPlex sektioner.
fr: > Afficher les données supplémentaires pour les sections myPlex

source: > Detail type for additional data
da: > Detaljer for yderligere data
fr: > Type de détails pour les données supplémentaires

source: Path Settings
da: Sti Indstillinger
fr: Paramètres de chemin

source: > Default View for Movies
da: > Standard visning for film
fr: > Mode de vue par défaut pour les Films

source: > Default View for Shows
da: > Standard visning for serier
fr: > Mode de vue par défaut pour les Séries TV

source: > Default View for Music
da: > Standard visning for musik
fr: > Mode de vue par défaut pour la Musique

source: > Media Folder Path
da: > Stil til medie folder
fr: > Répertoire du dossier Médias

source: > Config Folder Path
da: > Stil til konfigurations folder
fr: > Répertoire du dossier Paramètres

source: > Cache Folder Path
da: > Sti til cache
fr: > Répertoire du dossier Cache

source: > Player Temp Path
da: > Sti til afspillerens temp mappe
fr: > Répertoire du dossier temporaire du lecteur

source: > Log Folder Path
da: > Sti til lognings folder
fr: > Répertoire du dossier Log

source: Remote Settings
da: Fjernbetjeningsindstillinger
fr: Paramètres de la télécommande

source: > Activate Remote Player
da: > Aktiver fjern afspiller
fr: > Activer le lecteur distant

source: Misc Settings
da: Forskellige indstillinger
fr: Paramètres divers

source: > Debug Mode
da: > Debug Tilstand
fr: > Mode Debug

source: > Write debugfile
da: > Skriv debugfil
fr: > Ecrire le fichier Debug

source: Without this option we just print to console.
da: Uden denne funktion skriver vi til console.
fr: Sans cette option, nous affichons juste dans la console.

source: Save
da: Gem
fr: Sauvegarder

source: Server List:
da: Server liste:
fr: Liste de serveurs:

source: Name IP/myPlex Port/Email Active
da: Navn IP/myPlex Port/Email Aktiv
fr: Nom IP/myPlex Port/Email Actif

source: Name IP/myPlex Port/Email Active
da: Navn IP/myPlex Port/Email Aktiv
fr: Nom IP/myPlex Port/Email Actif

source: Delete
da: Slet
fr: Supprimer

source: Add
da: Tilføj
fr: Ajouter

source: Sync Media
da: Synkroniser medie
fr: Synchroniser les médias

source: Discover
da: Opdag
fr: Découvrir

source: Really delete this Server Entry?
da: Vil du virkelig slette denne Server tilføjelse?
fr: Voulez-vous vraiment effacer ce serveur?

source: Select server
da: Vælg server
fr: Sélectionnez un serveur

source: > State
da: > Tilstand
fr: > Etat

source: Toggle state to on/off to show this server in lost or not.
da: Skift tilstanden til til/sluk for at vise om denne server er forsvundet eller ej.
fr: Modifier l'état sur On/Off pour afficher ce serveur dans la liste ou non.

source: Enter this server automatically on startup.
da: Start op på denne server.
fr: Lancer ce serveur automatiquement au démarrage.

source: > Name
da: > Navn
fr: > Nom

source: > Trailer
da: > Forfilm

source: Connection Settings
da: Forbindelses Indstillinger
fr: Paramètres de connexion

source: > Connection Type
da: > Forbindelsestype
fr: > Type de connexion

source: > Local Authentication
da: > Lokal Autorisation
fr: > Authentification locale

source: Playback Settings
da: Afspilnings Indstillinger
fr: Paramètres de lecture

source: > Playback Type
da: > Afspilnings type
fr: > Type de lecture

source: >> Use universal Transcoder
da: >> Brug universal Transcoder
fr: >> Utiliser le Transcodeur Universel

source: You need gstreamer_fragmented installed for this feature! Please check in System ...
da: Du skal have gstreamer_fragmented installeret for bruge denne funktion! Tjek venligst i System ...
fr: Vous avez besoin d'avoir gstreamer_fragmented installé pour utiliser cette fonction. Vérifiez dans Système ...

source: >> Transcoding quality
da: >> Transcoding kvalitet
fr: >> Qualité de Transcodage

source: >> Segmentsize in seconds
da: >> Segmentstørrelse i sekunder
fr: >> Taille du segment (en secondes)

source: Wake On Lan Settings
da: Wake On Lan Indstillinger
fr: Paramètres Wake On Lan

source: > Use Wake on Lan (WoL)
da: > Brug Wake on Lan (WoL)
fr: > Utiliser Wake on Lan (WoL)

source: >> Mac address (Size: 12 alphanumeric no seperator) only for WoL
da: >> Mac adresse (Størrelse: 12 alfanumerisk ingen seperator) kun for WoL
fr: >> Addresse Mac (Taille : 12 caractères alphanum. sans espaces) seulement pour WOL

source: >> Wait for server delay (max 180 seconds) only for WoL
da: >> Vent på server forsinkelse (max 180 sekunder) kun for WoL
fr: >> Délai d'attente du serveur (max 180 sec) seulement pour WoL

source: Sync Settings
da: Synkroniseringsindstillinger
fr: Paramètres de synchronisation
